tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bat"
brew "exiftool"
brew "gh"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "xz"
brew "neofetch"
brew "node"
brew "podman"
brew "tmate"
brew "tmux"
brew "tree"
brew "zlib"
cask "adobe-acrobat-reader"
cask "bitwarden"
cask "docker"
cask "firefox"
cask "keybase"
cask "slack"
cask "telegram"
cask "vlc"
cask "zoom"
