tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "yudai/gotty"
brew "bat"
brew "exiftool"
brew "gh"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "xz"
brew "neofetch"
brew "node"
brew "tmate"
brew "tmux"
brew "tree"
brew "zlib"
brew "yudai/gotty/gotty"
cask "docker"
cask "firefox"
cask "fliqlo"
cask "openvpn-connect"
cask "zoom"
